[
  {
    "title": "ความเป็นมาของกีฬาฟุตบอล",  
    "discription":"<text1>แนวคิดเรื่องกีฬาเล่นกันเป็นทีมได้มีการริเริ่มในเมโสอเมริกาหรือแถบอเมริกากลาง</text1>แมรี่ มิลเลอร์ ศาสตราจารย์ด้านประวัติศาสตร์ของคณะศิลปะศาสตร์ที่มหาวิทยาลัยเยล และเป็นผู้ศึกษาหลักฐานทางประวัติศาสตร์ของกีฬาอย่างครอบคลุมแนวคิดเรื่องกีฬาเล่นกันเป็นทีมได้มีการริเริ่มในเมโสอเมริกาหรือแถบอเมริกากลาง” แมรี่ มิลเลอร์ ศาสตราจารย์ด้านประวัติศาสตร์ของคณะศิลปะศาสตร์ที่มหาวิทยาลัยเยล และเป็นผู้ศึกษาหลักฐานทางประวัติศาสตร์ของกีฬาอย่างครอบคลุมบันทึกทางประวัติศาสตร์มีหลักฐานเกี่ยวกับฟุตบอลอย่างชัดเจนเป็นงานเขียนเกี่ยวกับยุคอาณานิคม โดยเดียโก ดูรัน นักบวชชาวโดมินิกันที่เป็นผู้ที่ได้สัมผัสกับชีวิตชาวแอสเท็กซ์ รวมถึงมีการเล่าถึงการแข่งขันกีฬาลูกบอลที่มีการแข่งขันในปี ค.ศ.1585ผู้เล่นชาวแอสเท็กซ์เดาะบอลไปข้างหลังและข้างหน้ากันไปมาระหว่างทีมที่แข่งขัน โดยใช้แค่สะโพกและบั้นท้าย (ไม่มีการใช้เท้าและมือ) พวกเขาพยายามที่จะเดาะบอลข้ามเส้นกลางสนาม และทำแต้มที่เขตแดนของฝ่ายตรงข้าม โดยการเดาะบอลเพียงครั้งเดียว บ่อยครั้งที่เกิดการบาดเจ็บที่มีความรุนแรงและมีอันตรายถึงชีวิต ในช่วงที่พวกเขาถูกลูกบอลแข็งและหนักเข้ากระแทกอย่างรุนแรง สำหรับผู้เล่นฟุตบอลในปัจจุบัน การนำศีรษะโขกลูกบอลยังคงอันตรายต่อสุขภาพ“ถ้าผู้เล่นสามารถทำแต้มในห่วงวงกลมที่ห้อยอยู่สูงของฝ่ายตรงข้ามได้ จะชนะในทันที และผู้ชนะจะได้รับการยกย่องว่าเป็นชายผู้อยู่เหนือคนอื่น ๆ และชนะการต่อสู้”ถึงแม้ว่ากีฬาประเภทลูกบอลจะเป็นกีฬาที่เราเล่นกันทุกวัน อย่างเช่นฟุตบอลหรือบาสเก็ตบอล แต่ก่อนหน้านี้กีฬาลูกบอลถูกจัดให้อยู่ในสถานที่ศักดิ์สิทธิ์ทางศาสนาและการสู้รบ สำหรับวัฒนธรรมเมโสอเมริกา กษัตริย์แอสแท็กซ์เล่นกีฬาลูกบอลเพื่อเป็นตัวแทนของสงคราม สิทธิ์การปกครอง หรือแก้สถานการณ์ปัญหาการเจรจาต่อรองต่าง ๆในวัฒนธรรมมายาและเบรากรุซมีการเดิมพันที่สูงขึ้น ผู้แพ้ในการแข่งขันเกี่ยวกับพิธีกรรมจะต้องเสียสละชีวิตตนเอง แม้รายละเอียดยังไม่ชัดเจน แต่ลานพิพากษาบางแห่งตกแต่งด้วยแผ่นรูปที่บรรยายให้เห็นภาพการเสียสละที่นองเลือดในการเดิมพันชีวิตผู้แพ้ การเสียสละและกีฬาเกี่ยวข้องกันในตำนานของมายาที่มีการเล่าเรื่องว่ามีฝาแฝดคู่หนึ่งสามารถเล่นบอลชนะยมทูตจากนรกในลานพิพากษาได้ จากนั้นพวกเขาก็กลายเป็นพระอาทิตย์และพระจันทร์ปัจจุบันมรดกจากชาวมายาซึ่งตั้งใจคิดรูปแบบการเล่นระบบทีม ยังคงปรากฏในการเล่นกีฬาฟุตบอลทุกวันนี้ โดยมีผู้เล่นเล่นกันเป็นทีมตามตำแหน่งการเล่นของตน รวมถึงมีการแข่งขันและมีสนามที่ใช้ในการแข่งขันอย่างเป็นทางการ",
    "img":"https://sites.google.com/site/prawatifutbxl55/_/rsrc/1425887053794/prawati-laea-khwam-pen-ma-khxng-kila-futbxl/wc_248.jpg?height=236&width=320"
  }
 
]
