[
  {
    "titles":"สนามฟุตบอล",
    "texts":"สนามฟุตบอลจะต้องเป็นรูปสี่เหลี่ยมผืนผ้า  ที่ความยาวอย่างน้อย 90 เมตร และไม่เกิน 120 เมตร ความกว้างก็จะต้องไม่แคบกว่า 45 เมตร และไม่กว้างเกินไปกว่า 90 เมตร  โดยสนามฟุตบอลมาตรฐานขนาด 105 เมตร(115หลา) ต่อ 68 เมตร(74หลา) เป็นขนาดที่นิยมใช้กันมากที่สุด",
    "img":"https://labfootball.com/wp-content/uploads/2019/02/Football_pitch.jpg"
  },
  {
    "titles":"ลูกฟุตบอล",
    "texts":"<ul><li>ลูกฟุตบอลที่ใช้ในลีกอาชีพและใน FIFA World Cup เรียกว่า  ขนาด  5</li><li>เส้นรอบวง: 27 ถึง 28 นิ้ว (69 ถึง 71 ซม)</li><li>น้ำหนัก: 14 ถึง 16 ออนซ์ (400 ถึง 450 กรัม)</li><li>ความดัน: ระหว่าง 8.5 ถึง 15.6 ปอนด์ต่อตารางนิ้ว</li><li>เส้นผ่าศูนย์กลาง: 8.6 ถึง 9 นิ้ว (22 ถึง 23 ซม.)</li><li>รัศมี: 4.3 ถึง 4.5 นิ้ว (11 ถึง 11.5 ซม.)</li></ul>",
    "img":"https://1.bp.blogspot.com/-LNCuw4MQkxI/W7OVlM9Kc6I/AAAAAAAAAFc/TCmAH2lyIsQufs49RPhcE5Q07HzKzFyUACLcBGAs/s400/%25E0%25B8%25A5%25E0%25B8%25B9%25E0%25B8%2581%25E0%25B8%259A%25E0%25B8%25AD%25E0%25B8%25A5.jpg"
  },
  {
    "titles":"จำนวนผู้เล่น",
    "texts":"เกมการ แข่งขันแบ่งออกเป็น 2 ทีม แต่ละทีมมีผู้เล่นไม่เกิน 11 คน โดยมีคนหนึ่งในทีม เป็นผู้รักษาประตู การแข่งขันจะเริ่มไม่ได้หากทีมใดทีมหนึ่งมีผู้เล่นน้อยกว่า 7 คน การแข่งขันที่เป็นทางการ ในการแข่งขันที่เป็นทางการภายใต้การอุปถัมภ์ของ FIFA สหพันธ์ หรือสมาคมแห่งชาติ ที่เปลี่ยนตัวผู้เล่นได้ไม่เกิน 3 คน การแข่งขันอื่นๆ ในการแข่งขันอื่นๆ สามารถเปลี่ยนผู้เล่นได้สูงสุด 5 คน การแข่งขันทุกแบบ ในการแข่งขันทุกแบบ ต้องส่งรายชื่อผู้เล่นสำรอง สำหรับการเปลี่ยนตัวผู้เล่นต้องแจ้งผู้ช่วยผู้ตัดสินก่อนทุกครั้ง การแข่งขัน ผู้เล่นที่ไม่ได้แจ้งชื่อไว้จะเข้าร่วมการแข่งขันไม่ได้",
    "img":"https://f.ptcdn.info/590/065/000/pwjaf32tcr1971jPCcb6-o.jpg"
  },
  {
    "titles":"อุปกรณ์และการแต่งกายในการเล่น",
    "texts":"ลูกฟุตบอล (ตามกฎข้อ 2) ใช้สำหรับเล่น 1 ลูก และ เครื่องแบบของนักกีฬา ทีมทั้ง 2 ทีมที่ลงแข่งขัน สมาชิกทุกคนในทีมยกเว้นผู้รักษาประตูจะต้องใส่ชุดแข่งขันสีเดียวกัน และทั้ง 2 ทีมจะต้องใส่ชุดแข่งที่มีสีตัดกันอย่างชัดเจน จะใส่ชุดที่มีโทนสีคล้ายกันไม่ได้ (เช่น ทีมหนึ่งใสชุดแข่งสีขาว อีกทีมหนึ่งใส่ชุดแข่งสีเหลือง) ผู้รักษาประตูจะต้องใส่ชุดแข่งที่มีสีไม่ซ้ำกับผู้เล่นทั้ง 2 ทีม นักกีฬาที่ทำการแข่งขันจะต้องใส่รองเท้าสตั๊ดและสนับแข้ง ไม่ใส่เครื่องประดับทุกชนิดลงสนาม (ในปัจจุบันไม่อนุญาตให้นักกีฬาใช้เท้าเปล่าในการเล่น) ",
    "img":"https://thestandard.co/wp-content/uploads/2019/04/COVER-WEB-46.jpg"
  },
  {
    "titles":"ผู้ตัดสินหรือกรรมการ",
    "texts":"โดยกรรมการจะมีหน้าที่ดังต่อไปนี้<ol><li>ปฏิบัติตามกติกาข้อ ควบคุมการแข่งขันโดยมีผู้ช่วยผู้ตัดสิน กรรมการผู้ตัดสินคนที่ 4 คอยให้ความร่วมมือช่วยเหลือตามความเหมาะสม</li><li>แน่ใจว่าลูกบอลทุกลูกทีใช้ในการแข่งขันถูกต้องตามข้อกำหนดของกติกาข้อ2</li><li>แน่ใจว่าอุปกรณ์ของผู้เล่นถูกต้องตามข้อกำหนดของกติกาข้อ 4</li><li>ทำหน้าที่รักษาเวลาการแข่งขัน และเขียนรายงานการแข่งขัน</li><li>พิจารณาการสั่งหยุดการเล่น หยุดการเล่นชั่วคราว หรือยุติการแข่งขัน (Suspends or Terminate the Match) ทุกกรณีของการกระทำผิดกติกาการแข่งขัน</li><li>พิจารณาการสั่งหยุดการเล่น หยุดการเล่นชั่วคราว หรือยุติการแข่งขัน เนื่องจากมีสิ่งรบกวนจาก ภายนอกทุกชนิดทำการรบกวนการแข่งขัน</li><li>สั่งหยุดการเล่นถ้าดุลยพินิจของเขาเห็นว่าผู้เล่นบาดเจ็บหนักและแน่ใจว่าเคลื่อนย้ายออกจากสนามแข่งขันไปแล้ว ผู้เล่นที่บาดเจ็บนั้นจะกลับเข้าไปในสนามแข่งได้อีกเอภายหลังการเริ่มเล่นใหม่ได้เริ่มเล่นไปแล้ว</li><li>อนุญาตให้การเล่นดำเนินต่อไปจนกว่าลูกบอลจะอยู่นอกการเล่นถ้าเห็นว่าผู้เล่นบาดเจ็บเพียงเล็กน้อย</li><li>แน่ใจว่าผู้เล่นที่มีเลือดไหลออกจากบาดแผลได้ออกจากสนามแข่นขันแล้ว และผู้เล่นนั้นจะกลับไปเล่นใหม่ได้เมื่อได้รับสัญญาณจากผู้ตัดสิน ซึ่งต้องพึงพอใจแล้วว่าเลือดที่ไหลออกมานั้นได้หยุดแล้ว</li><li>อนุญาตให้การเล่นดำเนินต่อไปเมื่อทีมที่ถูกกระทำผิดจะเกิดประโยชน์จากการได้เปรียบ และถ้าการคาดคะเนในการให้ได้เปรียบนั้นไม่เป็นตามที่คาดไว้ในขณะนั้น กาจะลงโทษตามความผิดที่เกิดขึ้นแต่แรกนั้น</li><li>ลงโทษความผิดที่ร้ายแรงกว่าในกรณีที่ผู้เล่นทำผิดมากกว่า 1 อย่าง ภายในเวลาเดียวกัน</li><li>ควบคุมระเบียบวินัยโดยแสดงการต่อต้านต่อผู้เล่นที่กระทำผิดต้องได้รับการคาดโทษ และการให้ออกจาการแข่งขัน เขาไม่ได้ถูกบังคับว่าต้องกระทำในทันทีทันใด แต่ต้องทำทันทีลูกบอลอยู่นอกการเล่นแล้ว</li><li>ทำหน้าที่แสดงการต่อต้านเจ้าหน้าที่ทีมที่ขาดความรับผิดชอบในการควบคุมการประพฤติปฏิบัติตนเองที่ดี และเขาอาจพิจารณาให้อกจากสนามแข่งขันและบริเวณแวดล้อมในทันมี</li><li>ปฏิบัติตามการช่วยเหลือของผู้ช่วยผู้ตัดสินตามเหตุการณ์ที่ตนเองมองไม่เห็น</li><li>แน่ใจว่าไม่มีบุคคลอื่น ๆ ที่ไม่ได้รับอนุญาตเข้าไปในสนามแข่งขันให้ทำการเริ่มเล่นได้หยุดลง</li><li>เขียนรายงานการแข่งขันเสนอต่อผู้ที่มีอำนาจหน้าที่ที่ได้แต่งตั้งไว้ ซึ่งรวบรวมข้อมูลที่เกี่ยวกับการควบคุมระเบียบทุกอย่างที่กระทำต่อผู้เล่นและ /หรือเจ้าหน้าที่ทีมและเหตุการณ์ณ์อื่น ๆ ทักกรณีที่เกิดขึ้นก่อนการแข่งขัน ระหว่างการแข่งขัน หรือภายหลังการแข่งขัน</li><li>ผู้ตัดสินจะมีสิทธิ์ให้ใบเหลืองหรือใบแดงตามความเหมาะสมต่อเมื่อผู้เล่นทำผู้เล่นฝ่ายตรงข้ามรุนแรงหรือแสดงพฤติกรรมไม่เหมาะสมต่อผู้เล่นฝ่ายตรงข้ามหรือผู้ตัดสินโดยตรงหรือกรณีอื่นๆแต่อย่างใด</li></ol>",
    "img":"https://obs.line-scdn.net/0h92xU841KZh1FLEme3twZSn96ZXJ2QHUeIRo3HhlCOClgSCRDfhovc2Z-OHppTiFDKxgtfWUsfSxuHyAYLEIv/w644"
  },
  {
    "titles":"ผู้ช่วยผู้ตัดสิน",
    "texts":"ผู้ช่วยผู้ตัดสินมีหน้าที่ช่วยเหลือผู้ตัดสินในการควบคุมการแข่งขันให้เป็นไปตามกติกาการแข่งขัน และในกรณีพิเศษผู้ช่วยผู้ตัดสินอาจเข้าไปในสนามได้เพื่อช่วยควบคุมระยะ 9.15 เมตร ถ้าผู้ช่วยผู้ตัดสินเข้าไปเกี่ยวข้องกับการปฏิบัติหน้าที่ของผู้ตัดสินเกินสมควร หรือประพฤติตนไม่เหมาะสมผู้ตัดสินสามารถปลดเขาออกจากหน้าที่ และเขียนรายงานเสนอต่อผู้มีอำนาจหน้าที่ที่ได้รับการแต่งตั้งไว้",
    "img":"https://www.matichon.co.th/online/2015/08/14386498221438649999l.jpg"
  },
  {
    "titles":"ระยะเวลาในการแข่งขันฟุตบอล",
    "texts":"ช่วงเวลาของการแข่งขัน (Periods of Play) การแข่งขันแบ่งออกเป็น 2 ครึ่งเวลา ๆ ละ 45 นาทีเท่ากัน การรักษาเวลาเป็นหน้าที่ของผู้รักษาเวลา ซึ่งมีหน้าที่ตามที่กำหนดไว้ในกติกาข้อ 7 ระยะเวลาของการแข่งขันแต่ละครึ่งเวลา อาจจะมีการเพิ่มการเตะโทษ ณ จุดโทษเวลานอก (Time-out) ทั้งสองทีมมีสิทธิ์ขอเวลานอกเป็นระยะเวลา 1 นาที ได้ในแต่ละครึ่งเวลา ภายใต้เงื่อนไขดังต่อไปนี้<ol><li>ผู้ฝึกสอนเท่านั้นที่มีสิทธิ์ในการขอเวลานอก 1 นาที จากผู้รักษาเวลา</li><li>การขอเวลานอก 1 สามารถร้องขอได้ตลอดเวลา แต่จะให้เวลานอก ก็ต่อเมื่อทีมได้เป็นฝ่ายครอบครองบอล (ส่งลูกบอลเข้าเล่น)</li><li>ผู้รักษาเวลาต้องแสดงการอนุญาตสำหรับการขอเวลานอกของทีม เมื่อลูกบอลอยู่นอกการเล่นโดยการใช้เสียงสัญญาณอื่น ๆ ที่แตกต่างจากเสียงสัญญาณนกหวีดของผู้ตัดสินที่ใช้อยู่</li><li>เมื่ออนุญาตให้เป็นเวลานอก ผู้เล่นทุกคนต้องรวมกันอยู่ในสนามแข่งขัน ถ้าต้องได้รับคำแนะนำจากเจ้าหน้าที่ทีม จะกระทำได้เฉพาะที่เส้นข้างบริเวณด้านหน้าที่นั่งสำรองของทีมตนเอง ผู้เล่นทุกคนต้องไม่ออกไปนอกสนามแข่งขัน เช่นเดียวกันกับเจ้าหน้าที่ทีมที่ต้องให้คำแนะนำจะต้องไม่เข้าไปในสนามแข่งขัน</li><li>ถ้าทีมไม่ใช่สิทธิ์ในการขอเวลานอกในครึ่งเวลาแรก จะไม่สามารถนำไปทดแทนในครึ่งเวลาหลังได้ พักครึ่งเวลา (Half - time Interval) การพักครึ่งเวลาต้องไม่เกิน 15 นาทีข้อตกลง (Decisions)</li><li>ถ้าไม่มีผู้รักษาเวลา ผู้ฝึกสอนต้องร้องขอเวลานอกได้จากผู้ตัดสิน</li><li>ถ้าระเบียบการแข่งขันระบุให้มีการต่อเวลาพิเศษ ในกรณีที่การแข่งขันในเวลาปกติ ถ้าผลการแข่งขันจบลงด้วยการเสมอกัน การแข่งขันในระหว่างการต่อเวลาพิเศษของการแข่งขัน จะไม่มีการขอเวลานอก</li></ol>",
    "img":"https://sites.google.com/a/samakkhi.ac.th/ktika-futbxl/_/rsrc/1535962934667/ktika-khx-thi-7raya-wela-kar-khaengkhan-time/dfgdgdfgdh.jpg?height=196&width=320"
  },
  {
    "titles":"การเริ่มต้นการแข่งขัน",
    "texts":"<ol><li>เมื่อเริ่มเล่น ในการที่จะเลือกแดนหรือเลือกเตะเริ่มเล่นก่อน ให้ตัดสินโดยการเสี่ยง ด้วยการโยนหัว โยนก้อย ฝ่ายที่ชนะการเสี่ยงเป็นผู้มีสิทธิ์ในการเลือกแดนหรือเลือกเตะ</li><li>เมื่อได้ประตูการเล่นต้องเริ่มต้นใหม่ ในทำนองเดียวกันโดยผู้เล่นคนหนึ่งของฝ่ายที่เสียประตูเป็นผู้เล่น</li><li>เมื่อหมดครึ่งเวลา การตั้งต้นเล่นใหม่หลังจากได้หยุดพักระหว่างครึ่งเวลาแล้ว ให้เปลี่ยนแดนและให้ผู้เล่นคนหนึ่งของชุดฝ่ายตรงข้ามที่มิได้เตะเริ่มเล่นในตอนแรก เป็นผู้เตะเริ่มเล่น</li></ol>",
    "img":"/assets/img/bgfb.jpg"
  },
  {
    "titles":"บอลออกนอกสนาม",
    "texts":"ลูกบอลจะอยู่นอกการเล่นเมื่อ<ol><li>ลูกบอลได้ผ่านเส้นประตูหรือเส้นข้างไม่ว่าจะเป็นบนพื้นดินหรือในอากาศออกไปทั้งลูก</li><li>.ผู้ตัดสินสั่งหยุดการเล่นลูกบอลอยู่ในการเล่น (Ball In Play) ลูกบอลอยู่ในการเล่นตลอดเวลารวมทั้งในขณะที่1. กระดอนจากเสาประตู คานประตู หรือธงมุมสนาม และเข้ามาในสนามแข่งขันกติกาข้อ 10 การนับประตู</li></ol>",
    "img":"https://s.isanook.com/sp/0/ui/138/694381/947195032.jpg"
  },
  {
    "titles":"การนับคะแนน",
    "texts":"ถ้าลูกฟุตบอลลอยข้ามเส้นประตูเต็มใบ โดยการเล่นลูกที่ถูกกติกา (ได้แก่การใช้เท้าหรือศีรษะ) ถือว่าได้ 1 คะแนน (ในภาษาฟุตบอลเรียกว่า 1 ประตู) อย่างไรก็ดี มักมีคนเข้าใจผิดว่าการได้คะแนน คือ การที่ลูกบอลสัมผัสกับตาข่ายหลังเส้นประตู ซึ่งจริงๆ แล้วตาข่ายไม่มีส่วนเกี่ยวข้องกับกติกาฟุตบอล มีไว้เพื่อรองรับลูกบอลที่เข้าประตูแล้วเท่านั้น",
    "img":"https://static.siamsport.co.th/news/2018/07/29/news2018072919488.jpg"
  },
  {
    "titles":"ตำแหน่งล้ำหน้า",
    "texts":"<ol><li>ผู้เล่นจะอยู่ในตำแหน่งล้ำหน้า ถ้าเขาอยู่ใกล้เส้นประตูของคู่ต่อสู้กว่าลูกบอล</li><li>ผู้เล่นจะถูกตัดสินให้เป็นเล่นล้ำหน้าและจะถูกลงโทษ ถ้าผู้ตัดสินพิจารณาเห็นว่าขณะที่ลูกโดนหรือลูกเล่นโดยผู้เล่นฝ่ายเดียวกัน</li><li>ผู้เล่นจะยังไม่ถูกตัดสินว่าล้ำหน้า ถ้า 1.เขาเพียงแต่อยู่ในตำแหน่งล้ำหน้าเท่านั้น หรือ 2.เขาได้รับลูกโดยตรงจาการเตะจากประตู การทุ่มจากเส้นข้าง การเตะจากมุม หรือ การปล่อยลูกจากมือโดยผู้ตัดสิน</li><li>ถ้าผู้เล่นถูกตัดสินให้เป็นเล่นล้ำหน้า ผู้ตัดสินจะให้คู่ต่อสู้ได้เตะโทษโดยอ้อม ณ ที่ซึ่งการละเมิดกติกาได้เกิดขึ้น</li></ol>",
    "img":"https://mainstand.co.th/photos/2/01_2019/FOOTBALL/Offside/NfHoAD1.jpg"
  },
  {
    "titles":"การทำผิดกติกา(ฟาวล์)",
    "texts":"ผู้เล่นคนใดเจตนากระทำผิดข้อหนึ่งข้อใดใน 9 ข้อ<ol><li>แตะ หรือ พยายามจะเตะคู่ต่อสู้</li><li>ขัดขาคู่ต่อสู้ คือทำหรือพยายามจะทำให้คู่ต่อสู้ล้มลงด้วยการใช้ขา หรือด้วยการหมอบลงข้างหน้าหรือข้างหลัง</li><li>กระโดดเข้าหาคู่ต่อสู้</li><li>ชนคู่ต่อสู้อย่างรุนแรง</li><li>ชนคู่ต่อสู้ข้างหลัง นอกจากคู่ต่อสู้นั้นเจตนากีดกัน</li><li>ทำร้าย หรือพยายามจะทำร้ายคู่ต่อสู้ หรือถ่มน้ำลายรดคู่ต่อสู้</li><li>ฉุด ดึง คู่ต่อสู้</li><li>ผลัก ดัน คู่ต่อสู้</li><li>เล่นด้วยมือ คือ ทุบ ต่อย ปัด เตะลูกด้วยมือ หรือแขน</li></ol>",
    "img":"https://sites.google.com/site/therulesbynang/ktika-futbxl-tx/Netherlands+v+Spain+2010+FIFA+World+Cup+Final+uS3wZV_v9Hnl.jpg"
  },
  {
    "titles":"ฟรีคิก",
    "texts":"การเตะฟรีคิกจะเกิดขึ้นต่อเมื่อผู้เล่นฝ่ายตรงข้ามทำฟาวล์ตั้งแต่จุดที่ทำฟาวล์โดยจะผู้เล่นตั้งเตะลูกฟรีคิกตรงจุดที่ผู้เล่นฝ่ายตรงข้ามทำฟาวล์",
    "img":"https://images2.minutemediacdn.com/image/upload/c_fill,w_912,h_516,f_auto,q_auto,g_auto/shape/cover/sport/59c8de4cd915b24b48000001.jpg"
  },
  {
    "titles":"ลูกโทษหรือการยิงลูกโทษ",
    "texts":"การยิงจุดโทษในเวลาการแข่งขันจะเกิดขึ้นต่อเมื่อผู้เล่นฝ่ายตรงข้ามทำฟาวล์ตั้งแต่ในเขตโทษ การยิงลูกโทษจะเป็นการให้ผู้เล่นยิงดวลตัวต่อตัวกับผู้รักษาประตูโดยที่ผู้เล่นคนอื่นที่ไม่ได้มีหน้าที่ยิงจุดโทษหรือไม่ใช่ผู้รักษาประตูที่จะต้องเซฟจุดโทษจะต้องอยู่บริเวณนอกเขตโทษจนกว่าผู้เล่นที่ยิงจุดโทษจะยิงประตูผู้เล่นคนอื่นจึงจะมีสิทธิ์วิ่งในเขตโทษได้เมื่อต่อเวลาพิเศษ30นาทีแล้วไม่มีทีมทำประตูได้หรือเสมอจะทำการยิงลูกที่จุดโทษ โดยจะใช้ผู้เล่นยิงสลับกันฝั่งละ5คนเมื่อยิงครบแล้วยังหาผู้ชนะไม่ได้ก็จะยิงต่อไปจนมีผู้ชนะ โดยการยิงลูกจุดโทษนั้นเป็นวิธีสุดท้ายที่หาทีมชนะ",
    "img":"https://mainstand.co.th/photos/2/Penalty/441.jpg"
  },
  {
    "titles":"การทุ่ม",
    "texts":"การทุ่ม ขณะแข่งขันลูกฟุตบอลได้ออกเส้นข้างไปทั้งลูก ไม่ว่าจะกลิ้งไปบนพื้นสนามหรือลอยไปบนอากาศก็ตาม ให้ผู้เล่นฝ่ายตรงข้ามเป็นฝ่ายได้ทุ่ม<ol><li>เท้าทั้งสองข้างต้องติดพื้นตลอดเวลาการทุ่ม</li><li>ต้องทุ่มด้วยมือทั้งสอง ลูกบอลออกจากด้านหลังศีรษะ แขนทั้งสองข้างตึง'ต้องผ่านศีรษะไปข้างหน้าอย่างต่อเนื่อง'</li><li>ด้านหน้าของร่างกายหันหน้าเข้าหาสนามด้านไหนให้ทุ่มไปทางนั้น</li><li>ย่อทุ่มได้ แต่ห้ามนั่งทุ่ม</li><li>บอลออกเส้นข้าง ณ จุดใด ให้ทุ่ม ณ จุดนั้น</li><li>ณ จุดที่มือปล่อยบอล เท้าหรือตัวของผู้ทุ่ม ห้ามห่างจากเส้นข้างเกิน หนึ่งเมตร</li><li>ฝ่ายรับต้องยืนห่างจากผู้ทุ่ม ในสนามแข่งขัน อย่างน้อย ๒ เมตร</li><li>ทุ่มทีเดียว โดยไม่สัมผัสผู้เล่นฝ่ายใด ฝ่ายหนึ่ง ไม่ถือว่าเป็นประตู</li><li>รับบอลจากการทุ่ม ไม่มีการล้ำหน้า</li><li>ทุ่มบอลคืนให้ผู้รักษาประตู ผู้รักษาประตูใช้มือรับ ให้เตะลูกโทษโดยอ้อม ณ จุดเกิดเหตุ ทันที</li></ol>",
    "img":"https://ruadajudiaria.com/wp-content/uploads/2018/11/%E0%B8%84%E0%B8%99%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%AD%E0%B8%A2%E0%B8%B9%E0%B9%88%E0%B9%83%E0%B8%81%E0%B8%A5%E0%B9%89%E0%B9%80%E0%B8%AA%E0%B9%89%E0%B8%99%E0%B8%95%E0%B9%89%E0%B8%AD%E0%B8%87%E0%B8%97%E0%B8%B8%E0%B9%88%E0%B8%A1%E0%B8%9A%E0%B8%AD%E0%B8%A5.jpg"
  },
  {
    "titles":"โกลคิก",
    "texts":"คือ ลูกตั้งเตะจากเขตประตู โดยเมื่อลูกทั้งลูกได้ผ่านเส้นประตูออกไปนอกสนาม นอกจากจะผ่านไปในระหว่างเสาประตูไม่ว่าจะกลิ้งไปบนพื้นสนามหรือลอยไปในอากาศก็ตาม โดยฝ่ายรุกเป็นผู้ถูกลูกนั้นเป็นครั้งสุดท้าย ให้ผู้รักษาประตูเตะจากในกรอบเขตประตู",
    "img":"https://online24sbobet.files.wordpress.com/2014/05/valenciacfvchelseafcuefachampionsleague51s4qifehdcl.jpg"
  },
  {
    "titles":"การเตะมุม",
    "texts":"เมื่อลูกทั้งลูกได้ผ่านเส้นประตูออกไปนอกสนาม นอกจากจะผ่านไปในระหว่างเสาประตูไม่ว่าจะกลิ้งไปบนพื้นสนามหรือลอยไปในอากาศก็ตาม โดยฝ่ายรับเป็นผู้ถูกลูกนั้นเป็นครั้งสุดท้าย ให้ฝ่ายรุกนำลูกไปวางเตะภายในเขตมุม ณ ธงมุมใกล้กับที่ลูกได้ออกไปและต้องไม่ทำให้คันธงเคลื่อนที่ ในการเตะจากมุมนี้ ถ้าเตะทีเดียวลูกตรงเข้าประตูให้นับว่าได้ประตู ผู้เล่นฝ่ายตรงข้ามกับผู้เตะจากมุมนั้นจะเข้ามาอยู่ใกล้ลูกในขณะที่ผู้เตะกำลังจะเตะลูกน้อยกว่า 10 หลา ไม่ได้เว้นเสียแต่ผู้เตะจะได้เตะให้ลูกไปได้ไกลอย่างน้อยเท่ากับระยะรอบวงของลูกจึงจะเล่นต่อไปได้ จะเล่นนั้นซ้ำอีกไม่ได้จนกว่าลูกนั้นจะได้ถูกหรือเล่นโดยผู้เล่นคนใดคนหนึ่งเสียก่อน",
    "img":"https://vegus168hd.com/img/img_1341551066544.jpg"
  }
]