[
  {
    "tid": 1,
    "gid": 1,
    "key": "wJIgxxGCerI",
    "name": "การเลี้ยงลูกฟุตบอลด้วยฝ่าเท้าขั้นพื้นฐานแบบ1-1",
    "text": "การเลี้ยงลูกฟุตบอลหลบคู่แข่งแบบ1ต่อ1ด้วยฝ่าเท้ากะระยะในการเลี้ยงลูกฟุตบอลก่อนเข้าใกล้คู่แข่งให้ใช้ฝ่าเท้า ปัดหลับมาทางด้านข้าง ด้านใดด้านหนึ่งในมุม 90 องศาจากนั้นใช้เท้าอีกข้างรับลูกฟุตบอลเพื่อเล่นต่อ"
  },
  {
    "tid": 1,
    "gid": 1,
    "key": "MwYvRM5bs4Q",
    "name": "การเลี้ยงลูกฟุตบอลด้วยข้างเท้าด้านนอกขั้นพื้นฐานแบบ1-1",
    "text": "การเลี้ยงลูกฟุตบอลหลบคู่แข่งด้วยข้างเท้าด้านนอกแบบ1ต่อ1 กะระยะในการเลี้ยงลูกฟุตบอลก่อนถึงคู่แข่งให้โยกตัวไปฝั่งใดฝั่งหนึ่งเล็กหน่อย แล้วใช้ข้างเท้าด้านนอกของเท้าที่ตรงกันข้ามกับที่เราโยกตัว แตะออกด้านข้างให้พ้นระยะที่คู่แข่งจะถึงลูกฟุตบอลเราได้ แล้วเล่นต่อ"
  },
  {
    "tid": 1,
    "gid": 1,
    "key": "7j0omgIIGPM",
    "name": "การเลี้ยงลูกฟุตบอลด้วยข้างเท้าด้านในขั้นพื้นฐานแบบ 1-1",
    "text": "การเลี้ยงลูกฟุตบอลหลบคู่แข่งแบบ1ต่อ1ด้วยข้างเท้าด้านใน  กะระยะในการเลี้ยงลูกฟุตบอลก่อนถึงคู่แข่งเล็กน้อยให้ใช้ข้างเท้าด้านในข้างใดข้างหนึ่งแจะหลับไปข้างหน้าในมุม45องศา แล้วใช้ข้างเท้าด้านในของเท้าอีกข้างในการรับลูกฟุตบอลไปเล่นต่อ"
  },
  {"tid": 2, "gid": 1, "key": "NDB9n3T-0qw", "name": "การเลี้ยงลูกฟุตบอลขั้นเทพแบบไขว้","text": "ใช้ฝ่าเท้าขวาด้านเท้าปัดลูกฟุตบอลไปทางซ้ายแล้วก้าวเท้าซ้ายข้ามลูกฟุตบอลกะระยะให้พอดีก่อนถึงคู่แข่งแล้วหาจังหวะไขว้ด้วยหลังเท้าด้านขวาแตะลูกฟุตบอลหลบไปทางที่เลือกไว้ แตะให้พอดีไม่แรงและเบาจนเกินไป น้ำหนักต้องพอดีกับความเร็วที่จะวิ่งไปเล่นต่อ"},
  {"tid": 2, "gid": 1, "key": "BABQdLqttso", "name": "การเลี้ยงลูกฟุตบอลขั้นเทพโดยการยกลูกฟุตบอลข้ามคู่แข่ง","text": "ใช้เท้าที่ถนัดในการครองบอลหาจังหวะในการยก พอได้จังหวะให้ใช้หลังเท้า ใช้ส่วนปลายเท้ามาถึงครึ่งของรองเท้างัดลูกฟุตบอลให้เล็กน้อยแล้วกระดกลูกฟุตบอลอย่างรวดเร็วให้ข้ามศรีษะของคู่แข่งแล้วรีบวิ่งอ้อมไปเก็บบอลมาเล่นต่อด้วยจังหวะที่พอดี"},
  {"tid": 2, "gid": 1, "key": "qp6ZJ14xEkk", "name": "การเลี้ยงลูกฟุตบอลขั้นเทพโดยการดึงหลบด้วยฝ่าเท้า","text": "เลี้ยงลูกฟุตบอลด้วยฝ่าเท้าก่อนเข้าใกล้คู่แข่งให้แตะบอลไปทางด้านซ้ายแล้วหยุดลูกฟุตบอลด้วยฝ่าเท้าด้านขวาก่อนจะดึงลูกฟุตบอลกับเข้าหาตัวด้วยฝ่าเท้า และแตะลูกฟุตบอลด้วยข้างเท้าด้านในหลบไปทางด้านขวาด้วยน้ำหนักบอลที่พอดี"},
  {"tid": 2, "gid": 1, "key": "Kk3fFPhqvqc", "name": "การเลี้ยงลูกฟุตบอลขั้นเทพโดยการใช้ข้างเท้าด้านในสลับหลังเท้า","text": "เลี้ยงลูกฟุตบอลเข้าใกล้คู่แข่งแล้วหยุดลูกฟุตบอลให้นิ่งด้วยฝ่าเท้าแล้วก้าวขาข้างซ้ายข้ามลูกฟุตบอลกะระยะให้พอดี ใช้ข้างเท้าด้านในแตะลูกฟุตบอลออกไปด้านซ้ายเล็กน้อยก่อนจะพลิกหน้าเท้าสลับมาใช้หลังเท้าในการไขว้ลูกฟุตบอลให้ไปอีกทาง"},
  {"tid": 2, "gid": 1, "key": "jngaVBWmWEk", "name": "การเลี้ยงลูกฟุตบอลขั้นเทพโดยการใช้ข้างเท้าด้านนอกเตะข้ามศรีษะ","text": "เลี้ยงลูกฟุตบอลห่างคู่แข่งเล็กน้อยจัดร้างกายให้ดีหันข้างเข้าหาคู่แข่ง ใช้ฝ่าเท้าด้ายซ้ายดึงลูกฟุตบอลเข้าหาหลังเท้าด้านขวา แล้วงัดลูกฟุตบอลขึ้นประมาณหัวเข่าแล้วใช้ข้างเท้าด้านนอกของเท้าขวาแตะให้ลูกฟุตบอลลอยข้ามเหนือศรีษะของคู่แข่ง และเร่งความเร็วไปเก็บบอลลงเพื่อเล่นต่อ"},
  {"tid": 2, "gid": 1, "key": "W-I7LuLnVd0", "name": "การเลี้ยงลูกฟุตบอลขั้นเทพโดยการสลับขาข้ามลูกฟุตบอล","text": "เลี้ยงลูกฟุตบอลด้วยข้างเท้าด้านนอก กะระยะในการสลับขาเล็กน้อย ใช้ขาซ้ายกับขาขวาก้าวข้ามลูกฟุตบอลให้ปลายเท้าสัมผัสพื้นเพื่อที่จะยกขาขึ้นได้อย่างรวดเร็วก่อนจะเลือกทิศทางในการหลบคู่แข่ง"},
  {"tid": 1, "gid": 7, "key": "m8Owr-YIXU0", "name": "การเลี้ยงลูกฟุตบอลขั้นพื้นฐานด้วยข้างเท้าด้านนอกสลับข้างเท้าด้านใน", "text":"การเลี้ยงลูกฟุตบอลด้วยข้างเท้าด้านนอกสลับข้างเท้าด้านในขั้นพื้นฐาน ใช้เท้าที่ถนัดในการเลี้ยงลูกฟุตบอลใช้ข้างเท้าด้านนอกในการเตะให้ลูกฟุตบอลไปข้างหน้าในลักษณะ45 องศา แล้วใช้ข้างเท้าด้านในของเท้าข้างเดียวกันประครองกลับมาเตะเบาๆให้อยู่ในการครอบครอง ทำสลับกันไปเรื่อยๆเริ่มจากช้าๆแล้วฝึกให้เร็วขึ้นให้เกิดความชำนาญ"},
  {"tid": 1, "gid": 7, "key": "NaLlEnNHYtg", "name": "การเลี้ยงลูกฟุตบอลขั้นพื้นฐานด้วยข้างเท้าด้านนอกทั้งสองข้าง", "text":"การเลี้ยงลูกฟุตบอลด้วยข้างเท้าด้านนอกสองข้างสลับกัน  ใช้ข้างเท้าด้านนอกสัมผัสลูกฟุตบอลอย่างนุ่มนวลจากเท้าซ้าย แล้ววิ่งหาจังหวะสลับมาเท้าขวา ทำสลับกันไปเรื่อยๆ เริ่มจากทำช้าๆก่อนให้ได้จังหว่ะในการเลี้ยงแล้วค่อยเพิ่มความเร็วจนเกิดความชำนาญ"},
  {"tid": 1, "gid": 7, "key": "4CVPDwzJY0o", "name": "การเลี้ยงลูกฟุตบอลขั้นพื้นฐานด้วยข้างเท้าด้านนอก", "text":"การเลี้ยงลูกฟุตบอลด้วยข้างเท้าด้านนอกขั้นพื้นฐาน ใช้ข้างเท้าด้านนอกในการสัมผัสลูกฟุตบอล ค่อยๆแตะบริเวณใต้ลูกฟุตบอลมาถึงตรงกลางลูกฟุตบอลบิดข้อเท้าให้ข้างเท้าสัมผัสกับลูกฟุตบอลให้มากที่สุดเพื่อการควบคุมที่ง่าย  เริ่มจากทำช้าๆเลี้ยงไปแล้วกลับ พอเริ่มได้จังหวะก็เพิ่มความเร็วในการเลี้ยงลูกฟุตบอล"},
  {"tid": 1, "gid": 7, "key": "_SMFIX8G9U8", "name": "การเลี้ยงลูกฟุตบอลขั้นพื้นฐานด้วยฝ่าเท้าและข้างเท้าด้านใน", "text":"การเลี้ยงลูกฟุตบอลขั้นพื้นฐานด้วยฝ่าเท้าและข้างเท้าด้านใน ใช้ฝ่าเท้าวางบนลูกฟุตบอลแล้วสัมผัสลูกฟุตบอลในลักษณะเหยียบเบาๆไปด้านหน้า ไปเรื่อยๆเริ่มจากช้าๆไปหาเร็วแล้วควบคุมลูกฟุตบอลให้ไปด้านหน้า  ฝึกทำสลับกับการเลี้ยงด้วยข้างเท้าด้านในทำได้โดยการ ใช้ข้างเท้าด้านใน ค่อยๆสัมผัสในลักษณะแตะเบาๆแล้ววิ่งตาม ค่อยๆควบคุมลูกฟุตบอลให้ไปในทิศทางที่ต้องการ เริ่มจากช้าๆก่อน"},
  {"tid": 1, "gid": 2, "key": "_vngt3Lfk80", "name": "การรับส่งลูกฟุตบอลระยะใกล้ด้วยข้างเท้าด้านนอก", "text":"การส่งลูกฟุตบอลระยะใกล้ด้วยข้างเท้าด้านนอก  ใช้เท้าข้างที่ไม่ถนัดวางต่ำกว่าลูกฟุตบอลเล็กน้อยแล้วใช้ข้างเท้าด้านนอกที่จะส่ง กระแทกเข้าหาลูกฟุตบอลตามน้ำหนักที่ต้องการจะส่งไป"},
  {"tid": 1, "gid": 2, "key": "Jn2iifElIiQ", "name": "การรับส่งลูกฟุตบอลระยะใกล้ด้วยข้างเท้าด้านใน", "text":"การส่งลูกฟุตบอลระยะใกล้ด้วยข้างเท้าด้านใน ใช้เท้าที่ไม่ถนัดหรือที่ไม่ได้ใช้เตะลูกฟุตบอล วางให้ขนานหรือใกล้เคียงกับลูกฟุตบอลจากนั้นใช้ข้างเท้าด้านในของขาข้างที่ถนัด ส่งลูกฟุตบอลไปด้วยน้ำหนักและทิศทางที่ต้องการจะส่ง"},
  {"tid": 1, "gid": 3, "key": "r-9zUorLmV4", "name": "การส่งลูกฟุตบอลระยะไกลแบบโด่ง", "text":"การส่งบอลละระไกลแบบบอลโด่ง ใช่เท้าที่ไม่ได้เตะ ให้เป็นหลักในการทรงตัว เท้าขนานข้างลูกฟุตบอลออกห่างเล็กน้อยตามความถนัดในการวางเท้าของแต่ล่ะคน จากนั้นใช้บริเวณข้างเท้าด้านในรวมไปถึงบริเณหลังเท้า เตะใต้ลูกฟุตบอล ฝึกซ้ำๆให้ได้ทิศทางจากนั้นค่อยเพิ่มแรงขึ้น"},
  {"tid": 1, "gid": 3, "key": "KkRiL8aYR9A", "name": "การส่งลูกฟุตบอลระยะไกลแบบปั่น", "text":"การส่งลูกฟุตบอลระยะไกลแลบปั่น วางเท้าหลักให้ขนานหรือต่ำกว่าลูกฟุตบอลเล็กน้อย แล้วใช้ข้างเท้าด้านใน ในการสัมผัสลูกฟุตบอล ลักษณะในการเตะต้องเตะแบบเฉือนๆไม่โดนเต็มใบ เตะใต้ลูกฟุตบอลแล้วงัดขึ้นบิดข้อเท้าเล็กน้อยให้ลูกฟุตบอลโค้งตามทิศทางที่ต้องการ"},
  {"tid": 1, "gid": 3, "key": "xkKWBJTg59k", "name": "การส่งลูกฟุตบอลระยะไกลแบบเลียด", "text":"การส่งบอลระยะไกลแบบเลียด ใช้เท้าหลังวางขนานกับลูกฟุตบอล ระยะห่างเล็กน้อย มองไปยังเป้าหมายแล้วใช้หลังเท้าเตะ จะมีแรงในการส่งมากกว่าข้างเท้าด้านใน  ลักษณะในการเตะ ต้องกดปลายเท้าขี้ลงพื้นแล้วให้ส่วนกลางบริเวณหลังเท้าสัมผัสกับลูกฟุตบอล"},
  {"tid": 1, "gid": 4, "key": "_vngt3Lfk80", "name": "การรับส่งลูกฟุตบอลระยะใกล้ด้วยข้างเท้าด้านนอก", "text":"การส่งลูกฟุตบอลระยะใกล้ด้วยข้างเท้าด้านนอก  ใช้เท้าข้างที่ไม่ถนัดวางต่ำกว่าลูกฟุตบอลเล็กน้อยแล้วใช้ข้างเท้าด้านนอกที่จะส่ง กระแทกเข้าหาลูกฟุตบอลตามน้ำหนักที่ต้องการจะส่งไป"},
  {"tid": 1, "gid": 4, "key": "Jn2iifElIiQ", "name": "การรับส่งลูกฟุตบอลระยะใกล้ด้วยข้างเท้าด้านใน", "text":"การส่งลูกฟุตบอลระยะใกล้ด้วยข้างเท้าด้านใน ใช้เท้าที่ไม่ถนัดหรือที่ไม่ได้ใช้เตะลูกฟุตบอล วางให้ขนานหรือใกล้เคียงกับลูกฟุตบอลจากนั้นใช้ข้างเท้าด้านในของขาข้างที่ถนัด ส่งลูกฟุตบอลไปด้วยน้ำหนักและทิศทางที่ต้องการจะส่ง"},
  {"tid": 1, "gid": 5, "key": "kcplnYIob0w", "name": "การยิงหลังเท้า","text": "การยิงประตูด้วยหลังเท้า ใช้เท้าหลักวางขนานกับลูกฟุตบอล แล้วใช้หลังเท้าสัมผัสกลางลูกฟุตบอลถ้าต้องการให้ลูกที่ยิงออกไป สูงขึ้นก็เตะใต้ลูกฟุตบอลเกร็งเท้า ส่วนที่สัมผัสลูกฟุตบอลคือช่วงระหว่างข้อต่อหัวนิ้วเท้าจนมาถึงตรงกลางของหลังเท้า เริ่มจากซ่อมยิงเบาๆแล้วเพิ่มน้ำหนักไปเรื่อยๆ"},
  {"tid": 1, "gid": 5, "key": "HhLXP9pVfxw", "name": "การยิงข้างเท้าด้านใน","text": "การยิงประตูด้วยข้างเท้าด้านใน ใช้เท้าหลักวางขนานกับลูกฟุตบอลแล้วใช้ข้างเท้าด้านในในการสัมผัสลูกฟุตบอล ลักษณะการวางเท้า ต้องเกร็งเท้าแล้วกะแทกตรงกลางของลูกฟุตบอลจะเท้าให้ลูกบอลพุ่งเร็ว แต่ถ้าเตะใต้ลูกจะทำให้ลูกฟุตบอลพุ่งในลักษณะบอลโด่ง"},
  {"tid": 1, "gid": 5, "key": "GtJ_0qd9sis", "name": "การยิงประตูข้างเท้าด้านนอก","text": "การยิงประตูด้วยข้างเท้าด้านนอก ใช้เท้าหลักวางต่ำกว่าลูกฟุตบอลเล็กน้อย แล้วใช้ข้างเท้าด้านนอกบริเวณนิ้วก้อยจนถึงตรงกลางของข้างเท้าด้านนอกสัมผัสกับลูกฟุบบอลเพียงครึ่ง เตะในลักษณะเฉือนบิดข้อเท้าออกด้านข้างเล็กน้อย"},
  {"tid": 1, "gid": 5, "key": "igg7WIszWF4", "name": "การยิงประตูด้วยข้างเท้าด้านในแบบปั่น","text": "การยิงประตูข้างเท้าด้านในแบบปั่น ใช้เท้าหลักวางขนานหรือต่ำกว่าลูกฟุตบอลเล็กน้อยแล้วใช้ข้างเท้าด้านในช่วงข้อต่อของนิ้วหัวแม่เท้าจนถึงช่วงกลางของข้างเท้าด้านใน สัมผัสกับลูกฟุตบอลแบบเฉือนๆ เตะใต้ลูกฟุบบอลแล้วบิดข้อเท้าเล็กน้อยเพื่อให้ลูกฟุตบอลโค้ง"},
  {"tid": 1, "gid": 6, "key": "BgwLsTHD8U8", "name": "การเอาลูกฟุตบอลลงด้วยหลังเท้า","text": "การเอาบอลลงด้วยหลังเท้า ต้องเตรียมพร้อมตลอดเวลา หาพื้นที่ในการเอาบอลลงและกะระยะที่ลูกฟุตบอลตกลงมา ใช้หลังเท้าช่วงระหว่างปลายนิ้วจนมาถึงครึ่งของหลังเท้า เมื่อลูกฟุตบอลสัมผัสโดนเท้าให้งอข้อเท้าเล็กน้อยแล้วดึงขากับเข้าหาตัว ผ่อนน้ำหนักที่บอลตกลงอย่างนิ่มนวล"},
  {"tid": 1, "gid": 6, "key": "i8BaZozIVMY", "name": "การเอาลูกฟุตบอลลงด้วยข้างเท้าด้านใน","text": "การเอาบอลลงด้วยข้างเท้าด้านใน ต้องเตรียมพร้อมตลอดเวลา หาพื้นที่ในการเอาบอลลงและกะระยะที่ลูกฟุตบอลตกลงมา ให้ตั้งขาในลักษณะที่เปิดข้างเท้าด้านในรอรับลูกฟุตบอล เมื่อลูกฟุตบอลสัมผัสโดนเท้าให้ค่อยๆวางขาลงกับพื้นพร้อมทั้งผ่อนน้ำหนักของลูกฟุตบอลลงอย่างนิ่มนวล"},
  {"tid": 1, "gid": 6, "key": "mYKtNJBHlrM", "name": "การเอาลูกฟุตบอลลงด้วยหน้าขา","text": "การเอาลูกฟุตบอลลงด้วยหน้าขา เตรียมพร้อมที่จะเล่นฟุตบอลตลอดเวลา รอจังหวะลูกฟุตบอลตกลงมา ตั้งหน้าขาให้ขนานกับพื้นแล้วดึงขาลงเข้าหาตัวเมื่อลูกฟุตบอลสัมผัสกับหน้าขา ต้องค่อยๆวางหน้าขาลงตามแรงของลูกฟุตบอล"},
  {"tid": 1, "gid": 6, "key": "PVRHquhuqwg", "name": "การเอาบอลลงด้วยฝ่าเท้า","text": "การเอาลูกฟุตบอลลงด้วยฝ่าเท้า เตรียมพร้อมหาจังหวะที่ลูกบอลตกลงมา รอจังหวะที่ลูกฟุตบอลสัมผัสพื้นแล้วใช้ฝ่าเท้าในการสัมผัสลูกฟุตบอลอย่างนุ่มนวล ค่อยๆบังคับให้ลูกฟุตบอลหยุดนิ่ง ฝ่าเท้าที่สัมผัสลูกฟุตบอลต้องทำพร้อมกับจังหวะที่ลูกฟุตบอลกระทบพื้น"}
]
